<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2018 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2018/9/18
 * Time: 下午5:12
 */

return [
    'types' => [
        'text' => '文字广告',
        'image' => '图片广告',
        'code' => '广告代码'
    ],
    'states' => [
        '0' => '已停用',
        '1' => '已启用'
    ]
];
