<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2018 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2018/8/25
 * Time: 上午9:26
 */

return [
    'failed' => '你输入的账号和密码不匹配',
    'throttle' => '你尝试登录的次数太多,请 :seconds 秒后再次尝试。',
];
