<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2021 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2021/8/31
 * Time: 12:44
 */

return [
    'order_states' => [
        0 => '待付款',
        1 => '已付款',
        2 => '进行中',
        3 => '已完成',
        20 => '已取消'
    ]
];
