<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2021 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2021/8/22
 * Time: 17:57
 */

return [
    'work_states' => [
        0 => '休息中',
        1 => '工作中'
    ],
    'auth_states' => [
        0 => '等待审核',
        1 => '正常',
        2 => '审核不过'
    ]
];
