<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2019 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2019/12/31
 * Time: 12:28 上午
 */

return [
    'live_states' => [
        '0' => '未开播',
        '1' => '直播中',
        '2' => '已结束'
    ],
    'you have bought tickets' => '你已购买过门票',
    'live ticket' => '直播门票'
];
