<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2018 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2018/9/13
 * Time: 上午9:45
 */

return [
    'types' => [
        'image' => '图片',
        'video' => '视频',
        'voice' => '声音',
        'doc' => '文档',
        'file' => '其他'
    ]
];
