<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2019 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2019-07-01
 * Time: 17:35
 */

return [
    'buyer_order_notification_titles' => [
        '1' => '订单提交成功，请及时付款',
        '2' => '付款成功，请等待卖家发货',
        '3' => '卖家已发货，请注意关注物流信息',
        '4' => '确认收货成功',
        '5' => '你的退款申请已提交',
        '6' => '交易已关闭',
    ],
    'buyer_order_notification_remark' => '感谢你使用粗耕农品集市，如有疑问，请联系:0858-8772117。'
];
