<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2019 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2019-06-05
 * Time: 15:38
 */

return [
    'pay_states' => [
        '0' => '未支付',
        '1' => '已支付',
        '2' => '已退款',
    ],
    'pay_types' => [
        'balance' => '余额支付',
        'wechatpay' => '微信支付',
        'alipay' => '支付宝支付',
        'unionpay' => '银联支付'
    ],
];
