<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2021 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2021/5/22
 * Time: 10:47
 */

return [
    'order_states' => [
        '0' => '待付款',
        '1' => '已付款',
        '2' => '待取货',
        '3' => '派送中',
        '4' => '已完成',
        '20' => '已取消'
    ],
    'work_states' => [
        0 => '休息中',
        1 => '工作中'
    ],
    'auth_states' => [
        0 => '等待审核',
        1 => '正常',
        2 => '审核不过'
    ]
];
