<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2022 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2022/5/14
 * Time: 上午11:32
 */

return [
    'company_auth_states' => [
        '0' => '未认证',
        '1' => '已认证'
    ]
];
