<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2021 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: https://www.gzdsx.cn
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2021/8/26
 * Time: 16:03
 */

return [
    'states' => [
        0 => '待处理',
        1 => '已同意',
        2 => '已拒绝'
    ]
];
